export const mock_people_data = [
  {
    name: "Иванов Сергей Александрович",
  },
  {
    name: "Петрова Анна Викторовна",
  },
  {
    name: "Сидоров Дмитрий Сергеевич",
  },
  {
    name: "Кузнецова Ольга Николаевна",
  },
  {
    name: "Морозов Алексей Иванович",
  },
  {
    name: "Васильева Екатерина Андреевна",
  },
  {
    name: "Смирнов Павел Юрьевич",
  },
  {
    name: "Лебедева Мария Петровна",
  },
  {
    name: "Николаев Игорь Васильевич",
  },
  {
    name: "Тихонова Елена Михайловна",
  },
  {
    name: "Козлов Артем Денисович",
  },
  {
    name: "Федорова Наталья Сергеевна",
  },
  {
    name: "Белов Роман Алексеевич",
  },
  {
    name: "Григорьева Светлана Олеговна",
  },
  {
    name: "Макаров Владимир Константинович",
  },
  {
    name: "Соколова Дарья Евгеньевна",
  },
  {
    name: "Егоров Антон Викторович",
  },
  {
    name: "Романова Юлия Андреевна",
  },
  {
    name: "Зайцев Михаил Павлович",
  },
  {
    name: "Крылова Татьяна Ивановна",
  },
  {
    name: "Орлов Андрей Николаевич",
  },
  {
    name: "Полякова Алина Сергеевна",
  },
  {
    name: "Тимофеев Даниил Артемович",
  },
  {
    name: "Шарова Ксения Дмитриевна",
  },
  {
    name: "Лазарев Виктор Александрович",
  },
];
